answer_examples = [
  {
      "input": "VTW의 문체비 규정에 대해 알려주세요?", 
      "answer": """ 10일 이내 다음과 같은 서류를 제출해야합니다.
        A.	병적 사항이 기재된 주민등록초본 
        B.	최근 증명사진 
        C.	최종 학교 졸업 및 성적증명서 
        D.	SW기술자 증명서 원본 및 각종 자격증 사본 (해당시) 
        E.	전 근무지 퇴직 및 소득 증명서 
        F.	기타 회사가 요구하는 서류 
    """
  },
  {
      "input": "VTW의 직원을 채용된 자가 제출해야할 서류는요?", 
      "answer": """ 10일 이내 다음과 같은 서류를 제출해야합니다.
        A.	병적 사항이 기재된 주민등록초본 
        B.	최근 증명사진 
        C.	최종 학교 졸업 및 성적증명서 
        D.	SW기술자 증명서 원본 및 각종 자격증 사본 (해당시) 
        E.	전 근무지 퇴직 및 소득 증명서 
        F.	기타 회사가 요구하는 서류 
    """
  },
  {
      "input": "VTW가 직원을 해고할 수 있는 사유는요?", 
      "answer": """ 다음과 같은 사유일 때 VTW는 직원을 해고 할 수 있습니다.
        ①	근무성적이 불량한 자로서 개선의 희망이 없다고 인정되는 자 
        ②	출근성적이 불량하여 3회 이상의 징계처분을 받았거나 5일간 무단 결근을 한 자 
        ③	법률에 의하여 공민권을 정지 또는 발탁 당한 자 
        ④	고의 또는 부주의로 중대한 사고를 발생시켜 회사에 손해를 끼친 자 
        ⑤	정기 또는 수시 검진결과 취업부적격자로 판정된 자 
        ⑥	난치의 전염성 질환을 가졌거나 취업으로 병세가 악화될 염려가 있거나 또는 질병 치료를 게을리하여 다른 종업원에 전염시킬 염려가 있다고 인정되는 자 
        ⑦	신체 및 정신상 고장으로 직무를 감당할 수 없다고 인정되는 자 
        ⑧	형사상 유죄판결을 받은 자 
        ⑨	회사에서 명시한 ‘금지사항’을 위반한 자 
        ⑩	기타 사업경영상 감원을 필요로 할 때 
    """
  },
]